export const fakeClientList = [
    {
        id: 1,
        name: 'Иванов Иван Иваныч'
    },
    {
        id: 2,
        name: 'Петров Петр Петрович'
    },
    {
        id: 3,
        name: 'Сидоров Сидор Сидорович'
    },
    {
        id: 4,
        name: 'Иванова Мария Петровна'
    },
]

export const fakeUserList = [
    {
        id: 1,
        name: 'Петрова Анна Иоановна'
    },
    {
        id: 2,
        name: 'Свиристелкина Полина Сидоровна'
    },
    {
        id: 3,
        name: 'Невинная Мария Макаровна'
    },
    {
        id: 4,
        name: 'Чеканутая Зоя Петровна'
    },
    {
        id: 5,
        name: 'Сидорова Зухра Мамеджановна'
    },
]

